{
  "title": "Revenda",
  "body": "<!--StartFragment-->\n\nRevenda Mini Nerd\n\n\n\nO pedido mínimo para se tornar um revendedor é de R$500,00 e o desconto de 30% no valor do site (mais 10% no ato na compra para pagamentos via depósitos). \n\n  1. Você pode fazer o investimento a partir de R$500 e pegar as peças aos poucos e vamos descontando do seu pacote. \n\nOu \n\n2. Você faz o pedido único a partir do valor de R$500 e pega todas peças de uma vez. \n\n\\- O frete é sempre calculado de acordo com cada pedido. E também descontamos do pacote.\n\n\\- O pacote inicial pode ser adquirido no link: [www.mininerd.com.br/pacote-para-revenda](https://www.mininerd.com.br/pacote-para-revenda)\n\n\\- Dividimos em até 12x no cartão de crédito \n\n\\- Após o pagamento, configuramos seu cadastro de lojista com 30% de desconto e você pode fazer os pedidos diretamente no nosso site. \n\nVantagens de Ser um Revendedor da Mini Nerd: \n\nTemos disponíbilidade para fazer estampas Personalizadas para Seus Clientes! Basta enviar um email com a ideia do seu cliente para a criação que respondemos com o layout para aprovação.\n\nEnviamos, também, para o endereço do seu cliente. Com a etiqueta de envio dos correios no nome da sua empresa. \n\nEssas vantagens garantem que você não tenha perca de estoque e que o lucro seja maior! \n\nTemos uma pasta no Google Drive com imagens das camisetas prontas para Divulgação e uma com Layouts novos que são abastecidas com novas imagens para divulgação. \n\nEstamos sempre lançando novas coleções para trabalharmos sempre com novidades! \n\nTrocas e Devoluções:\n\nA Mini Nerd não faz devolução de valores, devendo o pacote ofertado ser consumido em sua integralidade por produtos, com desconto de 30%, no prazo de 12 meses a partir da data da aquisição.\n\nTrabalhamos com peças confeccionadas sob encomenda, por isso não efetuamos trocas por erros na escolha de tamanhos, temos tabelas de medidas disponíveis para consulta e nossas trocas são realizadas apenas em casos de defeito de fabricação.\n\n<!--EndFragment-->"
}